"About" = "Información";
"Accessibility" = "Accesibilidad";
"Airplane Mode" = "Modo Avión";
"Auto-Lock" = "Bloqueo automático";
"Bluetooth" = "Bluetooth";
"Brightness" = "Brillo";
"Cellular Usage" = "Uso de la red móvil";
"Date & Time" = "Fecha y hora";
"Eq" = "Ecualizador";
"FaceTime" = "FaceTime";
"General" = "General";
"iCloud - Storage & Backup" = "iCloud - Almacenamiento y copias";
"iCloud" = "iCloud";
"International" = "Internacional";
"Keyboard" = "Teclado";
"Location Services" = "Localización";
"Mail, Contacts, Calendars" = "Correo, contactos, calendarios.";
"Music" = "Musica";
"Network" = "Red";
"Nike" = "Nike";
"None" = "Ninguno";
"Notes" = "Notas";
"Notifications" = "Notificaciones";
"Personal Hotspot" = "Compartir Internet";
"Phone" = "Teléfono";
"Photos" = "Fotos";
"Profile" = "Perfiles";
"Reset" = "Restablecer";
"Ringtone" = "Tono de llamada";
"Safari" = "Safari";
"Settings" = "Ajustes";
"Siri" = "Siri";
"Software Update" = "Actualización de software";
"Sounds" = "Sonidos";
"Store" = "Store";
"Twitter" = "Twitter";
"Usage" = "Uso  ";
"Video" = "Vídeo";
"Volume Limit" = "Límite de volumen";
"VPN" = "VPN";